<?php

return [
    'stripe' => [
        'info'          => 'স্ট্রাইপ পেমেন্ট পদ্ধতি নিরাপদ এবং দ্রুত পেমেন্ট বিকল্প।',
        'name'          => 'স্ট্রাইপ',
        'payment'       => 'স্ট্রাইপ পেমেন্ট গেটওয়ে',
        'title'         => 'ব্যাঙ্ক বা ক্রেডিট কার্ড',
        'description'   => 'স্ট্রাইপ',

        'system' => [
            'title'              => 'শিরোনাম',
            'description'        => 'বিবরণ',
            'image'              => 'লোগো',
            'status'             => 'অবস্থা',
            'client-secret'      => 'ক্লায়েন্ট সিক্রেট',
            'client-secret-info' => 'আপনার গোপন চাবি এখানে যোগ করুন',
        ],
    ],

    'resources' => [
        'title'             => 'পেমেন্ট',
    ],
];
