<?php

return [
    'stripe' => [
        'info'          => 'ස්ට්‍රයිප් ගෙවීම් ක්‍රමය ආරක්ෂිත හා වේගවත් ගෙවීම් විකල්පය.',
        'name'          => 'ඉය්සිකෝ',
        'payment'       => 'ඉය්සිකෝ ගෙට්වේ ගෙටි',
        'title'         => 'බැංකුව හෝ ක්‍රෙඩිට් කාඩ්',
        'description'   => 'ඉය්සිකෝ',

        'system' => [
            'title'              => 'සිරිසේන',
            'description'        => 'විස්තරය',
            'image'              => 'ලොගෝ',
            'status'             => 'ස්ථාපනය',
            'client-secret'      => 'ක්රයියන්ට් රහිත',
            'client-secret-info' => 'ඔබගේ රහිත යෝජනාව මෙහෙයුමක් එකතු කරන්න',
        ],
    ],

    'resources' => [
        'title'             => 'ගෙවීම',
    ],
];
